/* conjunction to end a compound sentence */
" and" = " et";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (se connecte)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ a été ajouté au Carnet d'adresses avec succès.\nVoulez-vous modifier la fiche maintenant ?";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ is not on any account. Please select a specific account or add this contact first.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ sur le compte %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ demande l'autorisation";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ veut vous envoyer %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ demande votre attention !";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d mentions, %2$d messages";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d messages";

/* No comment provided by engineer. */
"%u authorization requests" = "%u demandes d'autorisation";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "1 mention, %d messages";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 mention, 1 message";

/* Status message for a bookmark (1 message) */
"1 message" = "1 message";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = " :";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; message d'état %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nouveau compte>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "« %@ » est déjà utilisé.";

/* No comment provided by engineer. */
"a member of %@" = "un membre de %@";

/* No comment provided by engineer. */
"Account:" = "Compte :";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Action :";

/* No comment provided by engineer. */
"Add Account" = "Ajouter un compte";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Ajouter une action pour l'événement sélectionné";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Ajouter au Carnet d'adresses";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit https://otr.cypherpunks.ca/." = "Adium permet le cryptage, l'authentification, le blocage et une parfaite discrétion pour %@ via OTR (Off-the-Record Messaging). Si votre contact n'utilise pas un système de messagerie compatible avec OTR, il recevra un lien vers le site Web d'OTR quand vous tenterez de vous connecter. Pour plus d'informations sur OTR, allez sur https://otr.cypherpunks.ca/ .";

/* No comment provided by engineer. */
"Alias:" = "Alias :";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Une erreur est survenue lors de l'ajout de %@ au Carnet d'adresses.";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Authorization Requests" = "Requêtes d'autorisation";

/* No comment provided by engineer. */
"Authorize" = "Autoriser";

/* No comment provided by engineer. */
"Authorize and Add" = "Autoriser et ajouter";

/* No comment provided by engineer. */
"Authorize Selected" = "Autoriser la sélecton";

/* No comment provided by engineer. */
"Bookmarks" = "Signets";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annuler : %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossible d'ouvrir la banque de sons";

/* No comment provided by engineer. */
"Clear" = "Purger";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurer l'action sélectionnée";

/* No comment provided by engineer. */
"Connect" = "Connecter";

/* Connect account prefix */
"Connect: %@" = "Connecter : %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "contacter le groupe %@";

/* No comment provided by engineer. */
"Contact List" = "Contact List";

/* No comment provided by engineer. */
"Contact not found" = "Contact not found";

/* No comment provided by engineer. */
"Contact requests authorization" = "Autorisation demandée par le contact";

/* No comment provided by engineer. */
"Continue" = "Continuer";

/* No comment provided by engineer. */
"Custom" = "Personnalisé";

/* Button which deletes the selection */
"Delete" = "Effacer";

/* No comment provided by engineer. */
"Delete Account" = "Effacer le compte";

/* New contact alert pane */
"Delete after event occurs" = "Effacer après l'événement";

/* No comment provided by engineer. */
"Delete Event?" = "Effacer l'événement ?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Effacer le compte %@ ?";

/* No comment provided by engineer. */
"Deny" = "Refuser";

/* No comment provided by engineer. */
"Deny and Block" = "Refuser et bloquer";

/* No comment provided by engineer. */
"Deny Selected" = "Refuser la sélecton";

/* No comment provided by engineer. */
"Disable" = "Désactiver";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Désactiver %@ ?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Comptes désactivés";

/* No comment provided by engineer. */
"Disconnect" = "Déconnecter";

/* Disconnect account prefix */
"Disconnect: %@" = "Déconnecter : %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Terminé";

/* Button which duplicates the selection */
"Duplicate" = "Dupliquer";

/* No comment provided by engineer. */
"Edit Account" = "Modifier le compte";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Modifier dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Edit Link" = "Modifier le lien";

/* No comment provided by engineer. */
"Edit presets:" = "Modifier les préréglages";

/* No comment provided by engineer. */
"Enable" = "Activer";

/* Enable account prefix */
"Enable %@" = "Activer %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Cryptage :";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Événement :";

/* No comment provided by engineer. */
"Events" = "Événements";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Après une mise à jour d'Adium, les modules externes peuvent causer des dysfonctionnements.  Désactivez ce module si vous rencontrez des problèmes.";

/* No comment provided by engineer. */
"Get Info" = "Lire les informations";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "grouper les signets de conversation %@";

/* No comment provided by engineer. */
"Idle" = "Sans activité";

/* No comment provided by engineer. */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Ignore and Block" = "Ignorer et bloquer";

/* No comment provided by engineer. */
"Ignore Selected" = "Ignorer la sélection ";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Banque d'icônes d'état invalide";

/* No comment provided by engineer. */
"Join" = "Rejoindre";

/* No comment provided by engineer. */
"Join Chat" = "Rejoindre une conférence";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Indiquer quand vous écrivez";

/* Label for the login server field in the account preferences */
"Login Server:" = "Serveur de connexion :";

/* No comment provided by engineer. */
"New Alert" = "Nouvelle alerte";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Aucun compte compatible connecté";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Mot de passe :";

/* No comment provided by engineer. */
"Paste" = "Coller";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "Plugin %@ Will be Disabled";

/* Label for the port field in the account preferences */
"Port:" = "Port :";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Supprimer les %i actions associées avec cet événement ?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Supprimer les actions sélectionnées";

/* Button which renames the selection */
"Rename" = "Renommer";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "autorisation demandée";

/* No comment provided by engineer. */
"Requests authorization" = "Demande l'autorisation";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Régler sur l'état actuel d'Adium";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Afficher dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Social Networking" = "Réseau social";

/* No comment provided by engineer. */
"Social Networking Status" = "État du réseau social";

/* No comment provided by engineer. */
"Social Networking Status:" = "État du réseau social :";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Mise à jour de la banque de sons échouée";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Ajout réussi";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "La banque d'icônes d'état utilisée « %1$@ » installée dans « %2$@ » est invalide.  L'icône « %3$@ » est manquante. Si vous avez reçu cette banque d'xtras.adium.im, veuillez contacter l'auteur. Le réglage par défaut de l'icône d'état va être rétabli.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Les caractères que vous entrez ne sont pas compatibles avec ce service.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "La banque de sons %1$@ est de version %2$i, et cette version d'Adium ne sait pas l'utiliser; essayez avec une version plus récente d'Adium.";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "This plugin does not support your native architecture.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Cette version d'Adium utilise un nouveau format de banque de sons. Adium n'a pas réussi à mettre à jour la banque %1$@ située dans %2$@. Elle a été désactivée.";

/* Label in front of the title for a preset */
"Title:" = "Titre :";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Clavier :";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Unable to join bookmarked chat";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* No comment provided by engineer. */
"User Name" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Quand %@ demande l'autorisation";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Quand un contact demande l'autorisation";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Vous vous connectez";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Vous vous déconnectez";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Vous avez demandé l'attention de %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Votre attention est demandée !";